# Host: 127.0.0.1  (Version: 5.6.22-enterprise-commercial-advanced-log)
# Date: 2017-01-01 21:59:20
# Generator: MySQL-Front 5.3  (Build 4.13)

/*!40101 SET NAMES utf8 */;

#
# Data for table "drug"
#

INSERT INTO `drug` (`Id`,`name`,`firstCost`,`salePrice`,`number`,`description`) VALUES (1,'吗丁啉',14,21,9988,'抗菌素'),(2,'感冒清',15,35,10000,'感冒类药'),(3,'板蓝根冲剂',19,30,10000,'感冒类药'),(4,'去痛片',15,30,10000,'止热解痛药'),(5,'阿斯匹林',16,37,10000,'止热解痛药'),(6,'复方颠茄片',30,60,10000,'胃肠解痉药'),(7,'咳必清',19,31,10000,'镇咳祛痰平喘药'),(8,'麻仁丸等',21,45,9985,'通便药'),(9,'十滴水',10,20,9986,'解暑药'),(10,'藿香正气水',15,30,10000,'解暑药'),(11,'伤湿止痛膏',21,36,10000,'外用止痛药'),(12,'酒精',5,15,9990,'外用消炎消毒药'),(13,'消毒药棉',8,15,9987,'其他类');
